<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN"
  "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
  <key>PayloadContent</key>
  <array>
    <dict>
      <key>PayloadType</key>
      <string>com.ff.touchcontrol</string>
      <key>PayloadVersion</key>
      <integer>1</integer>
      <key>PayloadIdentifier</key>
      <string>com.ff.config.touchcontrol</string>
      <key>PayloadUUID</key>
      <string>11111111-1111-1111-1111-111111111111</string>
      <key>PayloadDisplayName</key>
      <string>Touch Control ⚙️</string>
      <key>PayloadDescription</key>
      <string>Đỗ Quang Duy (Sea)</string>
    </dict>
    <dict>
      <key>PayloadType</key>
      <string>com.ff.firerate</string>
      <key>PayloadVersion</key>
      <integer>1</integer>
      <key>PayloadIdentifier</key>
      <string>com.ff.config.firerate</string>
      <key>PayloadUUID</key>
      <string>22222222-2222-2222-2222-222222222222</string>
      <key>PayloadDisplayName</key>
      <string>Fire Rate 🔥</string>
      <key>PayloadDescription</key>
      <string>Đỗ Quang Duy (Sea)</string>
    </dict>
    <dict>
      <key>PayloadType</key>
      <string>com.ff.sensitivityboost</string>
      <key>PayloadVersion</key>
      <integer>1</integer>
      <key>PayloadIdentifier</key>
      <string>com.ff.config.sensitivityboost</string>
      <key>PayloadUUID</key>
      <string>33333333-3333-3333-3333-333333333333</string>
      <key>PayloadDisplayName</key>
      <string>Sensitivity Boost 🎯</string>
      <key>PayloadDescription</key>
      <string>Đỗ Quang Duy (Sea)</string>
    </dict>
  </array>
  <key>PayloadOrganization</key>
  <string>Đỗ Quang Duy (Sea)</string>
  <key>PayloadDisplayName</key>
  <string>Menu Vip 2.0</string>
  <key>PayloadDescription</key>
  <string>Tối ưu độ nhạy, 
  Chạy gián tiếp vào game 
  lên DpiConfig này chỉ dành để bắn phòng  Antiban100%‼️
  Connect
  tt : dqduyffx
  fb : Đỗ Quang Duy (Sea)</string>
  <key>PayloadIdentifier</key>
  <string>com.ff.config.vipmenu2</string>
  <key>PayloadUUID</key>
  <string>44444444-4444-4444-4444-444444444444</string>
  <key>PayloadType</key>
  <string>Configuration</string>
  <key>PayloadVersion</key>
  <integer>1</integer>
</dict>
</plist>
output_path = Path("/mnt/data/Menu_Vip_2.0_DQD.mobileconfig")
output_path.write_text(mobileconfig_content, encoding="utf-8")
output_path.name
