<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
  <key>PayloadContent</key>
  <array/>
  <key>PayloadDisplayName</key>
  <string>Plus Pointer Config 🐰</string>
  <key>PayloadIdentifier</key>
  <string>com.pluspointer.config</string>
  <key>PayloadRemovalDisallowed</key>
  <false/>
  <key>PayloadType</key>
  <string>Configuration</string>
  <key>PayloadUUID</key>
  <string>11111111-2222-3333-4444-555555555555</string>
  <key>PayloadVersion</key>
  <integer>1</integer>
  <key>PayloadDescription</key>
  <string>Plus Pointer Config là 1 loại DPI hỗ trợ máy nhạy hơn để kéo tâm.&#10;Cre Plus Pointer Config : Đỗ Quang Duy 🐰</string>
  <key>PayloadOrganization</key>
  <string>Đỗ Quang Duy 🐰</string>
</dict>
</plist>
